/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript-verktyg";
ProjectName = "AppleScript-verktyg";
CFBundleHelpBookName = "AppleScript Hjälp";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Alla rättigheter förbehålls.";
